{

    "MENU" : {
        "HOME" : "Home",
        "NEWS" : "News",
        "EVENTS" : "Events",
        "SPORTS" : "Sports",
        "STUDIES" : "Studies",
        "LIBRARY" : "Libraries",
        "HELP" : "Support",
        "PARTY" : "Guindaille2.0",
        "MAP" : "Map",
        "RESTAURANT" : "Resto 4U",
        "MOBILITY" : "Mobility",
        "PARAM" : "Settings",
        "URG" : "Urgency",
        "CREDITS" : "Credits"
    },

    "HOME": {
        "TITLE" : "Stud.UCLouvain",
        "CAMPUS" : "CAMPUS",
        "NEWS" : "News",
        "EVENTS" : "Events",
        "SPORTS" : "Sports",
        "STUDY" : "STUDIES",
        "LIBRARY" : "Libraries",
        "ETUDES" : "Studies",
        "HELP" : "Support",
        "TOOLS" : "TOOLS",
        "MAP" :  "Map",
        "REST" : "Resto 4U",
        "MOBILITY" : "Mobility",
        "WHICH" : "Choice of campus",
        "OK" : "Ok",
        "SETTINGS": "Settings",
        "MESSAGE" : "Choose your campus",
        "SAVE" : "SAVE",
        "MESSAGE2" : "Choose your language",
        "FR": "French",
        "EN": "English",
        "SETTING1" : "Campus",
        "SETTING2" : "Language",
        "CLOSE" : "Close",
        "URG" : "EMERGENCY",
        "WARNING" : "Warning",
        "MESSAGE3" : "This application aims to centralize a maximum of information available on the UCLouvain portal. <br> This does not dispense you to go there to learn more."
    },

    "LIBRARY" : {
        "INFO" : "Useful information",
        "HOUR" : "Opening hours",
        "EXAMHOUR" : "Opening hours during the examination period",
        "SUMMERHOUR" : "Opening hours during summer holidays",
        "CLOSED" : "Closing dates"
    },

    "STUDY" : {
        "PROGRAM" : "Course program",
        "HORAIRE" : "Schedules",
        "CHANGEADE" : "Change academic year",
        "ADE" : "Academic year :",
        "CALENDAR" : "Calendar",
        "DEL" : "Delete",
        "BADLOG" : "Bad login/password",
        "ERROR" : "There is a problem",
        "ADDCOURSE" : "Adding a course",
        "MESSAGE" : "Enter the exact acronym of the course to be added",
        "NAME" : "Course name",
        "SIGLE" : "Course acronym",
        "CANCEL" : "Cancel",
        "SAVE" : "Save",
        "ADDCOURSE2" : "Adding a course to the ADE project",
        "MESSAGE2" : "Enter the course name",
        "MESSAGE3" : "Activities added",
        "SWIPE" : "Swipe to the left to delete a course.",
        "SWIPE2" : "Swipe to the left to add a course.",
        "WARNING" : "Warning",
        "MESSAGE4" : "In case of change or problem, these reminders will not be modified.<br> Any possible changes will be visible at the next launch of the application.",
        "WEEK" : "Week schedule",
        "BADCOURSE" : "Ce sigle n'existe pas ou n'est pas encore disponible cette année",
        "ALCOURSE" : "This course is already in the list",
        "EXAM" : "See my exam notes",
        "NO" : "You are not yet registered for the courses",
        "STATUS" : "Registration status"
    },

    "COURSE" : {
        "CM" : "Lectures",
        "TP" : "T.P. & T.D.",
        "EXAMEN" : "Exams",
        "ACTIVITY" : "Activity",
        "AUDIT" : "Auditoire",
        "STUDENT" : "Students",
        "TEACHER" : "Teachers",
        "CALENDAR" : "Calendar",
        "MESSAGE" : "Activity added",
        "TITLE" : "Séances",
        "MESSAGE2" : "Choose your session",
        "CANCEL" : "Cancel",
        "APPLY" : "Apply",
        "WARNING" : "Warning",
        "MESSAGE3" : "In the event of a change or problem, this reminder will not be modified.<br> Any changes will be visible the next time the application is launched.",
        "NO" : "No course",
        "SHOW" : "Show programs"
    },

    "MODAL" : {
        "PROJECT" : "Select an academic year"
    },

    "HELP" : {
        "SEGMENT1" : "Informations",
        "SEGMENT2" : "Help services",
        "SEGMENT3" : "Tutorials",

        "PROB": "Application issues",
        "TEXTP1": "For any problem encountered when using this application, turn to the address:",

        "DESK" : "Service Desk",
        "TEXT1" : "The Service Desk is a <em><strong>single point of contact</strong></em> for all IT requests at UCL. A <em>call center</em> will direct the user to the right contact.",
        "TEXT2" : "It helps any new UCL member to solve problems related to his identity: access card, global identifier, password. It also receives requests related to IT services (e-mail, calendar, WiFi, portal, etc.).",
        "TEXT3" : "The Service Desk is accessible:",
        "TEXT4" : "by telephone, from 8:30 am to 5:30 pm every working day without interruption at the telephone number: 010/47.8282 <br /> - via the e-mail address 8282@UCLouvain.be",

        "CARD" : "SmartCard",
        "TEXT5": "The smartcard allows access to libraries and books, access to educational rooms, protected buildings, parking lots, etc.",
        "TEXT6": "The <em><strong>recto</strong></em> highlights the elements related to the identity of the person: first and last name, identity photo, card number and FGS number. <br/>The <em><strong>verso </strong></em> equipped with a magnetic track, highlights the \"multi-site\" aspect of the University. The card also has a 'contactless' feature.",
        "TEXT7": "The 'normal' time to receive the card is 15 <em>workable</em> days if you returned a photo corresponding to the specifications required with the form. If the card is not in your possession after 15 working days: <br />- If you are a member of staff, please contact",
        "TEXTBTN1": "Personnel Department",
        "TEXT8":"- If you are a student, please contact",
        "TEXTBTN2": "Registration Service",
        "TEXT9":"- If you are a library reader, please contact the library in which you registered.",
        "TEXT10": "The first UCL map is <strong>automatically activated</strong>. If you already had a valid magnetic card, the new card will automatically be activated 7 days after the sending date. The old card will be disabled to allow you to use the new card. If you wish to <strong>enable this card earlier </strong>, follow the instructions on page :",
        "TEXTBTN3": "Activating a smart card.",

        "WIFI": "WiFi.",
        "TEXT11": "UCL provides seamless access to the wireless network (WiFi) using advanced security and identification technologies",
        "TEXT12": "4 networks available.",
        "TEXT13" :"- UCLouvain&nbsp; ► for UCL<br> - eduroam ► for students and staff UCL and for visitors - member eduroam'<br> - visitors.UCLouvain ► for other visitors or congressists UCL<br> - UCLouvain-prive ► for limited access to UCL web pages",
        "TEXT14": "Eduroam",
        "TEXT15": "UCL is a partner of the eduroam project. Visitors to all partner universities have access to WiFi with their home university's logins and passwords. More info on",
        "TEXTBTN4": "Eduroam at UCL",
        "TEXT16": "Connect",
        "TEXT17": "It is essential to know your global username and associated password: <br> - for UCL students: <em> eduroam'</em> network → login : your_identifier_global@wifi.uclouvain.be<br> - for eduroam member visitors <em> eduroam' network </em>→ university identifier of origin <br> - for a visitor <em> visitor's network.UCLouvain' </em>→ login <br>: temporary login received <br> - for delegates : <em>network'UCLouvain' </em>→ login : temporary login received<br> - for limited access to UCL web pages <em>network'UCLouvain-prive'</em> → no login",
        "TEXT18": "Quick configuration guides (pdf) take up the characteristics of WiFi configurations for Windows and Mac.<br> - SSID systems: visitors.UCLouvain (for visitors, delegates and lecturers)",
        "TEXT19":"- SSID : eduroam (for students, staff and members of institutions participating in Eduroam)",
        "GUIDE": "Guide.",
        "TEXT20": "More complete WiFi setup guides are available here for the following systems:",
        "TEXT21": "and an alternative",
        "TEXT22": "Install a digital certificate",
        "TEXT23": "and one page in case of difficulties in approving the certificate",
        "TEXT24": "and",
        "TEXT25": "Temporary request for visitors and delegates",
        "TEXT26": "Temporary access to WiFi for a visitor or delegates, etc. may be requested by a UCL staff member. Consult the WiFi pages in the intranet - <em>MyUCL </em> after identification.",
        "TEXT27": "Service coverage.",
        "TEXT28": "On the <strong>UCL campus in Louvain-la-Neuve</strong>, the WiFi service covers all audiences, educational rooms and libraries, as well as meeting rooms and other premises where mobility needs justify it. The access modalities are identical whatever the building or the computer sector where you move in Louvain-la-Neuve.<br> On the <strong>UCL campus of Woluwe</strong>, the WiFi service covers all UCL premises including student accommodation UCL.<br> On the <strong>UCL campus of Saint-Gilles and Tournai</strong>, the WiFi service covers all academic premises.On the UCL campus in Mons</strong>, the WiFi service covers all UCL premises, including student accommodation UCL.<br> On the <strong>UCL campus in Charleroi</strong>, the WiFi service covers all courtyard premises located on Trieu Kaisin Street",
        "TEXT29": "Who to contact in case of problem/question?",
        "TEXTBTN5": "The Service Desk (8282)",

        "REPERTOIRE" : "Directory",
        "NAME" : "Name",
        "FIRSTNAME" : "First name",
        "SEARCH" : "Search",

        "WEB" : "More information on the website",
        "AIDE1": "The Student Aid Service.",
        "AIDE2": "UCL mobilizes many means to enable all students to carry out their studies under the best conditions",
        "AIDE3": "This aid is linked both to teaching and success at university but also to the living conditions in which the university career takes place",
        "AIDE4": "In complete confidentiality, the Student Aid Service teams (psychologists, social workers, health professionals, teaching assistants) help you find an answer to any questions you may have, whether in the field or not",
        "AIDE5": "adaptation to university life,",
        "AIDE6": "to finance your studies,",
        "AIDE7": "to question an orientation,",
        "AIDE8": "family or personal difficulties,",
        "AIDE9": "health,",
        "AIDE10": "violence, harassment and discrimination,",
        "AIDE11": "physical disability requiring specific support.",

        "DIR" : "Director",
        "ADRESSE" : "Address",
        "TEL" : "No. tel.",
        "FAX" : "Fax number",

        "SOCFI": "Social and financial assistance",
        "AIDE:12": "A year of university is a real financial investment.",
        "AIDE13": "For students and their families who are having difficulty making ends meet on their budget, there are several types of <strong>financial aid </strong>, allocated by the State or by the university: reduction of fees, rent reduction, study allowance from the Wallonia-Brussels Federation, financial aid from the UCL",
        "AIDE14": "The <strong>Student Assistance Service </strong> is, in all cases, your privileged interlocutor to hear the existing difficulties, answer your questions, accompany you in the administrative procedures and help you to introduce your possible financial assistance requests",
        "AIDE15": "Don't hesitate to contact the Service team (social worker) before you even start your studies",
        "AIDE16": "At UCL",
        "AIDE17": "more than 3000 students receive a study allowance from the Wallonia-Brussels Federation;",
        "AIDE18": "1500 students receive a scholarship awarded by the university;",
        "AIDE19": "700 students have priority access to UCL housing.",
        "AIDE20": "Generally speaking, the UCL devotes 2.5 million euros per year to its financial aid policy for students",

        "SANTE" : "Health",
        "AIDE21": "At UCL, students' health and quality of life are important. Within the Student Aid Service itself, the health team is made up of physicians and nurses with degrees in community health",
        "AIDE22": "Individual consultations",
        "AIDE23": "Expert advice",
        "AIDE24": "Community actions and networking",

        "PSYPED": "Psychological, educational and guidance assistance",
		"AIDE25": "A team of psychologists at the students' disposal",
		"AIDE26": "Within the Service d'aide, psychologists receive students at their request during confidential consultations and in a framework independent of the faculties",
		"AIDE27": "Students can be listened to and accompanied in the difficulties that prevent them from carrying out their study project",
		"AIDE28": "Need to listen, need to take stock of studies, projects, life difficulties, family situation, emotional. Need to reorient his study project, his life project. Need help with learning and study difficulties.",

		"SANTE1": "The team listens to the student during individual consultations concerning a concern, a difficulty, a Prevention and Public Health Action",
		"SANTE2": "The team is in charge of supervising the health of trainee students, organising tuberculosis prevention campaigns as part of health check-ups for international students and vaccination campaigns. It monitors infectious events: measles, mumps, meningitis, etc.",
		"SANTE3": "The team also organizes prevention actions, notably by co-organizing STI screening campaigns or information evenings on access to health care",
		"SANTE4": "The team provides medical advice, for example, at the request of a social worker, a team psychologist, an academic, an examination board in relation to a student's inability to attend classes, the internship, the work placement, etc. ",
		"SANTE5": "The doctor participates in the committee for the attribution of statutes for students with specific profiles specifically for sick students",
		"SANTE6": "Advice is requested from the team for decisions on medico-social financial aid. ",
		"SANTE7": "The team has an advisory function at the request of students or the student baptism commission.",
		"SANTE8": "The team works in reference to the charter on the quality of life in student environments. She leads or participates in various groups in this perspective: Health Reflection Group, Eat Out, Pack en Bloque, health workshops in faculty, blockade workshops, Tout SEXplique, etc. It brings out the health concerns heard in the individual consultations to relay them to other university stakeholders concerned with student life and their health",
		"SANTE9": "It works closely with Univers santé ASBL in all health promotion actions in the student environment.",

        "TUTO1" : "Know your typical schedule",
        "TUTO2" : "Know your personalized schedule",
        "TUTO3" : "Virtual Office",
        "TUTOTITLE" : "Schedules"

    },

    "EMPLOYEE" : {
        "INFO" : "Useful information",
        "CONTACT" : "Contact",
        "ADRESSE" : "Address",
        "MAIL" : "Email",
        "TEL" : "No. tel.",
        "SECRETARIAT" : "Secretariat"
    },

    "NEWS" : {
        "STUDY" : "The studies",
        "SEARCH" : "The research",
        "SERVICE" : "Service to society",
        "NOTHING" : "No news to display ...",

        "SITE" : "See on the website",

        "WEB" : "See the faculty website",

        "FAC": "Facultaires",
        "UNIF": "Academics",
        "VALVE": "Valves",
        "MESVALVES" : "See Mes Valves"
    },

    "EVENTS" : {
        "ALL" : "All",
        "FAV" : "Favorites",
        "WEEK" : "Week",
        "NOTHING" : "No events found",
        "MESSAGE" : "Event created",
        "MESSAGEFAV" : "Favorite already added",
        "MESSAGEFAV2" : "Added to favorites",
        "MESSAGEFAV3" : "Would you like to remove this event from favorites?",
        "CANCEL" : "Cancel",
        "DEL" : "Delete",
        "SWIPE" : "Swipe to the left to add an event to favorites or your calendar.",

        "SITE" : "See on the website",

        "FILTER" : "Filter",
        "APPLY" : "Apply",
        "TIMEEVENTS" : "View events",
        "TIMEEVENTS2" : "for the next",
        "TIMEEVENTS3" : "months",
        "TIMEEVENTS4" : "month",
        "UNTOGGLE" : "Uncheck all",
        "RESTORE" : "Restore the filter",
        "CATEGORIES" : "Categories"
    },

    "SPORTS" : {
        "ALL" : "All",
        "TEAM" : "University teams",
        "FAV" : "Favorites",
        "NOTE" : "Note",
        "NOTHING" : "No sports found",
        "MESSAGEFAV" : "Favorite already added",
        "FAVADD" : "Added to favorites",
        "MESSAGEFAV2" : "Would you like to remove this sport from favorites?",
        "CANCEL" : "Cancel",
        "DEL" : "Delete",
        "SWIPE" : "Swipe to the left to add a sport to favorites or your calendar.",

        "FILTER" : "Filter",
        "APPLY" : "Apply",
        "UNTOGGLE" : "Uncheck all",
        "RESTORE" : "Restore the filter",
        "SPORTS" : "Sports"
    },

    "MAP" : {
        "NET" : "Connect to the internet",
        "AUDIT" : "Auditoires",
        "LOC": "Computer/work areas",
        "LIBRARY" : "Libraries",
        "REST" : "University restaurants",
        "PARK" : "Parkings",
        "SERV" : "Services",
        "SPORT" : "Places of sports activities"
    },

    "REST" : {
      "TXT1": "'Les Restaurants Universitaires' is an innovative concept of healthy and balanced cuisine, in order to bring to the student everything",
      "TXT2": "it needs to thrive. For this purpose, the menus are prepared in collaboration with a dietician",
      "TXT3": "In our four selfs services, you will find, every day, a dish of the day, a dish suggestion, pasta",
      "TXT4":"(on the spot or to take away), as well as the snack card, all for a more than democratic price",
      "TXT5": "In our two sandwich shops, we offer you an original selection of fresh sandwiches,",
      "TXT6": "6 choices of homemade soup, desserts, salads,... All handmade! You can taste",
      "TXT7": "your choice, or combine with one of our two menus.",
      "TXT8": "Active for many years on the two UCL sites, our catering service knows every nook and cranny and small habits",
      "TXT9": "We have developed various formulas to meet your expectations at meetings, conferences, seminars and other'business' meals",
      "TXT10": "Our know-how and experience are at your service for total support and optimal operation of your activities."
    },

    "MOBI" : {
        "COVOIT" : "Carpooling",
        "BUS" : "Bus",
        "SNCB" : "SNCB",

        "NR1" : "NextRide is the free public transport companion for STIB and TEC on iPhone, Android, Windows Phone & the web.",
        "NR2": "NextRide's incredible community shares in real time the whole life of public transport: complete vehicles, blocked, diversions,... You will know everything!",
        "NR3": "But NextRide also offers advanced features (offline access, route search,...) and propels you into the heart of a unique competition between tomorrow's commuters (soon on Android)",
        "NR4": "* 2nd best Belgian app according to Le Soir ! *",
        "NR5" : "Features",
        "NR6":"- Community disturbances",
        "NR7": "NextRide informs you, 24 hours a day, 7 days a week, of network disturbances.",
        "NR8": "Thanks to our incredible community where everyone can report a problem, be aware of a full bus, a strike, or advice left by users.",
        "NR9": "NextRide also has a direct connection with the carriers, in order to obtain all information on long term deviations and disturbances",
        "NR10":"- Offline Schedules",
        "NR11": "No WiFi, no Internet plan? It doesn't matter: NextRide gives you access to your schedules without an internet connection.",
        "NR12":"- Routes",
        "NR13": "NextRide's unique route planner helps you visually compare routes - shorter, simpler or with less walking",
        "NR14":"- SmartColor",
        "NR15": "NextRide constantly monitors your position and that of the bus stop. The app turns red, orange or green depending on the chances you have of getting to the bus stop in time.",
        "NR16":"- Reminder",
        "NR17": "Distracted? NextRide vibrates and reminds you to take your bus. And if you always leave at the same time, program the recurrence of the reminder. Monday mornings will be a little less difficult:)",
        "NR18":"- Everywhere in Brussels and Wallonia",
        "NR19": "Thanks to an exclusive and unprecedented partnership with STIB and the TEC Group,",
        "NR20": "NextRide delivers official timetables for metro, tram and bus lines throughout Wallonia and Brussels",

        "BUS1": "is a quality platform to find a carpooler near you or on your way to university. A database for the university community has been set up",
        "BUS2" : "To find a <strong>carpool driver </strong>from and to UCL sites, go to:",
        "BUS3": "and sign up <strong>with your UCL</strong> email address.",
        "BUS4": "In real time or by scheduling - Students and staff - For all UCL sites",
        "BUS5": "Once registered on the carpooling platform on the internet you can use the application to search for a driver or a passenger, whether for a daily shuttle or occasional trips in Belgium or abroad",
        "BUS6": "The system combines several advantages:",
        "BUS7" :"<strong>Flexibility</strong> : Commuty allows you to find and contact carpoolers in advance or in real time.",
        "BUS8" : "<strong>Security</strong> : Commuty is a private application. It is only accessible to UCL members with their university e-mail address.",
        "BUS9" : "<strong>Critical mass</strong> : Commuty connects carpoolers within the UCL, students and staff combined. If you wish, you can also contact members of neighbouring organisations to extend the possibilities of carpooling",
        "BUS10" : "<strong>Confidentiality</strong> : Your personal data will under no circumstances be disclosed. The only data visible to other users are the postal codes of the addresses you enter and your name."
    },

    "GUINDAILLE" : {
        "PICTO" : "Pictograms",
        "EFFECT" : "Effectomètre",
        "SLIDE" : "Swipe to the right to continue",

        "HELP" : "Emergency",
        "HELP1" : "General emergency number",
        "HELP2" : "No. tel. gardiennage UCL",
        "HELP3" : "Keep calm and specify: ",
        "HELP4" : "Who?",
        "HELP5" : "Your name and number.",
        "HELP6" : "What?",
        "HELP7" : "The nature and extent of the incident, the number of victims",
        "HELP7B" : "and their condition",
        "HELP8" : "Where?",
        "HELP9" : "The building, floor, room number, parking, etc.",
        "HELP10" : "Call prereably from an UCL landline, it allows unambiguous localization of the caller. The call from a mobile phone is not locatable by the emergency services and the dispatching of the university.",
        "HELP11" : "What is an emergency situation ?",
        "HELP12" : "At UCL, as everywhere else, everyone can be faced with an emergency situation. it can be <strong>various situations: malaise, bodily injury, suspicious object, inappropriate behavior, aggression, explosion, fire, intrusion, etc.</strong>",
        "HELP13" : "An emergency is an <strong>unpredictable incident</strong> for which -and/or-:",
        "HELP14" : "emergency means (private or public) must be used",
        "HELP15" : "which touches a member of the UCL",
        "HELP16" : "which involves damaging consequences for both people and property of UCL",
        "HELP17" : "which occurs within the scope of activity of the UCL (activity/infrastructure)",

        "PIC1": "If you want to stay happy all night, alternate with softs. It will allow you to stay in this state, to hydrate yourself (yes, yes, dehydrated alcohol!), to remember everything and not regret anything...",
        "PIC2": "Louvain-la-Neuve is a city that moves, even at night. Every night, there are opportunities to keep busy and party. When you decide to go home to sleep, others have already done it before you, so... Shh, no more noises.",
        "PIC3": "Even if you don't realize it, alcohol dehydrates your body. Water is the best way to get enough fluids between drinks. Don't wait until you feel thirsty to drink a glass of water. Enjoy it, it's free at the bar, and at will.",
        "PIC4": "When you go out, it is important that you are able to evaluate and manage your own consumption according to the effects felt and not the quantity. The effects felt in one or the other  or from one evening to the other are not the same ! That depends on your constitution, your state of tiredness,... So stay attentive to these effects to spend a good evening ",
        "PIC5": "Glass cans and containers are prohibited in all animation areas.",
        "PIC6": "\"10 to 12% of students report having unprotected or regretted sexual relations as a result of their alcohol consumption.\"(UCL, 2011)\nAlcohol doesn't reduce the risk of STD transmission, nor the risk of getting pregnant. Don't forget your condom before you go out, and use it when you want...",
        "PIC7": "You should never leave your buddy alone when he (she) has drunk too much! We avoid that he (she) takes the car, the motorcycle, the bicycle... Even on foot, the risks exist! We'll take him/her home to avoid bad encounters or falling asleep in a bush, and the inevitable hypothermia that goes with it... A few funds made just before make the blood alcohol level rise again! Just because he or she is asleep does not mean that an ethyl coma is not on the lookout. Check his state of consciousness (the person must remain \"awakenable\") and if he (she) does not react, call for help, it is a medical emergency. Better to call help once too often than once too little...",
        "PIC8": "Toilets and/or urinals exist in the animation surfaces. So use them wisely and aim just right.",
        "PIC9": "Walls and nooks and crannies are not open toilets. Respects the outside environment and uses existing toilets instead",
        "PIC10": "The effects of alcohol can vary. Happy, sad or aggressive alcohol, no one is safe. If you feel that you or one of your friends is going up in the towers, it's time to calm him/her down and alternate with softs.",
        "TITLE1": "Alternate.",
        "TITLE2": "Limit the noise outside.",
        "TITLE3": "Free water",
        "TITLE4": "Where am I?",
        "TITLE5": "No cans or glass bottles",
        "TITLE6": "Condom",
        "TITLE7": "I'm driving.",
        "TITLE8": "Urinate in the pot",
        "TITLE9": "Do not urinate outside",
        "TITLE10": "Violence, stop before!",

        "EFFECT1": "Don't go beyond phase 2: when I have the'celebrant', I alternate my alcoholic drinks with soft drinks and I enjoy free water! I'll have an excellent evening until the end of the night, I'll remember everything, I'll stay performing (in every sense of the word) and I won't have a headache the next day. It's all good! Never forget to alternate alcohol and soft, just as never forget to protect yourself in case of sexual intercourse.",
        "EFFECT2": "Everything's fine. I drank about two drinks (2 standard units of alcohol). I feel normal, but be careful, as far as the law is concerned, I probably can no longer drive. I am around 0.5 grams of alcohol per litre of blood, which is the legal limit allowed to drive in Belgium. If I want to take the wheel (or the handlebars) again, I have to wait a good hour or so. Indeed, the body needs about 1h30 to eliminate a single drink!",
        "EFFECT3": "I have'celebrating', I am happy, uninhibited, and I have easier flirting. Excellent! A desired state when one has decided to drink alcohol, going beyond it no longer has any interest. To stay that way all night, I absolutely have to alternate with soft drinks. I will then maintain my joyful state, I will hydrate properly (dehydrated alcohol is strong!), I will remember everything and I will regret nothing. I also limit myself to one or two alcoholic drinks per hour maximum, because I already run between 1‰ and 2‰ of alcohol in my blood. As a reminder, I obviously haven't been able to drive for a long time now.",
        "EFFECT4" : "I forgot to alternate with softwares when I felt at the top or at the max. My alcohol level continues to rise, and my ability to make people laugh and enjoy myself is inversely proportional. I am convinced that I am funny and attractive, but I am the only one who thinks so. I speak loudly and post a little about my neighbour, my neighbour. Anyway, I'm heavy... I'm starting to have balance problems. The future will be difficult! I am between 2‰ and 3‰ of alcohol in my blood.",
        "EFFECT5": "It's the phrase that takes everyone... it's the sad, violent alcohol... I no longer manage my consumption at all. I lose control and balance (as well as my wallet, my keys, my mobile,...). My brain is suffering greatly and nausea appears. I don't make anyone laugh anymore. On the contrary, I become a'bitu' to manage. The next day will be very painful and I could regret things, facts. I revolve around the 3‰ of alcohol in my blood, it's much too much!",
        "EFFECT6": "It's pre-coma or ethyl coma. I fall asleep under the influence of alcohol and, without realizing it, I take enormous risks (choking if I vomit, falls and trauma, respiratory arrest which can lead to death). Moreover, if I've ever had another drink or done either'at the bottom', my alcohol level will rise again. The risk of deep coma then becomes very high. I am between 3‰ and 4‰ of alcohol in my blood, most of us go into pre-coma or deep coma at that rate!",
        "TITLEF1": "What to remember?",
        "TITLEF2": "On top!",
        "TITLEF3": "Max!",
        "TITLEF4": "Heavy Limit!",
        "TITLEF5": "Screw-up party, screwed-up tomorrow!",
        "TITLEF6": "Maximum Danger!",

        "CLICK" : "Click to see more info"
    },

    "CREDIT" : {
        "PROJET": "Stud.UCLouvain is an Open Source application developed by students for students.  This application was developed by computer science students at UCLouvain as part of various master thesis, under the coordination of Professor Yves Deville.",
        "DEV": "Developers: <br>Daubry Benjamin and Marchesini Bruno (2017-2018); <br>Jérôme Lemaire and Corentin Lamy (2016-2017); <br>Lacasse Baptiste and Moyaux Arnold (2015-2016).",
        "LICENCE": "This project is under GPL 3.0 license and is available under github ",
        "CONTRIB": "If you wish to participate in the development of this project or propose ideas for extensions, please contact "
    },

    "NET" : {
        "TITLE" : "Internet connection",
        "CONNECT" : "Connect to the internet to use the requested function ...",
        "CLOSE" : "Close"
    },

    "SETTING" : {
        "LANGUE" : "Language",
        "TUTO" : "Tutorials"
    },

    "TUTO" : {
        "SIDE" : "Side menu",
        "SIDEB": "Studies",
        "SIDEC": "Studies",
        "SIDED": "Studies (tab \"schedules\")",
        "SIDEE": "Repertory",
        "SIDEF": "News (tab \"faculty\")",
        "SIDE1": "You can swipe on the right on each page to display the side menu.",
        "SIDE2" : "You can swipe on the left on the study page to display the side menu.",
        "SIDE3": "For the tab \"schedules\", if you want to add a course manually you can click on the plus button.",
        "SIDE4": "For a selected course, you can add an individual class session to your calendar by dragging it to the left. Or add all sessions using the calendar button at the bottom left.",
        "SIDE5": "For a selected course, if different sessions are available you can select yours using the scissors button. You can also get more information about the course using the button at the top right.",
        "SIDE6" : "You can find the repertory on the support page.",
        "SIDE7": "At your first connection, select the desired faculty and save your choice with the button \"Save\" at the bottom of the list. You can change faculty using the button at the bottom right which will appear on the faculty news page.",
        "SIDE8" : "You can find these tutorials in the \"Settings\" section."
    }
}
