{
	"MENU" : {
		"HOME" : "Accueil",
		"NEWS" : "Actualités",
		"EVENTS" : "Evénements",
		"SPORTS" : "Sports",
		"STUDIES" : "Etudes",
		"LIBRARY" : "Bibliothèques",
		"HELP" : "Support",
		"PARTY" : "Guindaille2.0",
		"MAP" : "Carte",
		"RESTAURANT" : "Restaurants U.",
		"MOBILITY" : "Mobilité",
		"PARAM" : "Paramètres",
		"CREDITS" : "Crédits"
	},

	"HOME" : {
	    "TITLE" : "UCLCampus",
	    "CAMPUS" : "CAMPUS",
	    "NEWS" : "News",
	    "EVENTS" : "Evénements",
	    "SPORTS" : "Sports",
	    "STUDY" : "ETUDES",
	    "LIBRARY" : "Bibliothèques",
	    "ETUDES" : "Etudes",
	    "HELP" : "Support",
	    "TOOLS" : "OUTILS",
	    "MAP" :  "Carte",
	    "REST" : "Restaurants U.",
	    "MOBILITY" : "Mobilité",
	    "WHICH" : "De quel campus êtes-vous ?",
	    "OK" : "Valider",
	    "SETTINGS": "Paramètres",
	    "MESSAGE" : "Choisissez votre campus",
	    "SAVE" : "SAUVER",
	    "MESSAGE2" : "Choississez votre langue",
	    "FR": "Francais",
	    "EN": "Anglais",
        "SETTING1" : "Campus",
        "SETTING2" : "Langue",
        "CLOSE" : "Fermer",
        "URG" : "URGENCES",
        "WARNING" : "Avertissement",
        "MESSAGE3" : "Cette application a pour but de centraliser un maximum d'informations disponibles sur le portail UCLouvain.<br>Cela ne vous dispense pas de vous y rendre afin d'en savoir plus."
	},

	"LIBRARY" : {
		"INFO" : "Informations pratiques",
		"HOUR" : "Heures d'ouverture",
		"EXAMHOUR" : "Heures d'ouverture en période d'examens",
		"SUMMERHOUR" : "Heures d'ouverture lors des vacances d'été",
		"CLOSED" : "Dates de fermeture"
	},

	"STUDY" : {
		"PROGRAM" : "Programme de cours",
		"HORAIRE" : "Horaires",
		"CHANGEADE" : "Changer projet ADE",
		"ADE" : "Vous êtes sur le projet ADE :",
		"CALENDAR" : "Calendrier",
		"DEL" : "Supprimer",
		"BADLOG" : "Mauvais login/password",
		"ERROR" : "Il y a un problème",
		"ADDCOURSE" : "Ajout d'un cours",
		"MESSAGE" : "Entrez le nom et le sigle du cours à ajouter",
		"NAME" : "Nom du cours",
		"SIGLE" : "Sigle du cours",
		"CANCEL" : "Annuler",
		"SAVE" : "Sauver",
		"ADDCOURSE2" : "Ajout d'un cours au projet ADE",
		"MESSAGE2" : "Entrez le nom du cours",
		"MESSAGE3" : "Activités ajoutées",
        "SWIPE" : "Swipe sur la gauche pour supprimer un cours ou l'ajouter à ton agenda.",
        "WARNING" : "Avertissement",
        "MESSAGE4" : "En cas de changement ou problème, ces rappels ne seront pas modifiés.<br> Tout changements éventuels seront visibles au prochain lancement de l'application."
	},

    "COURSE" : {
        "CM" : "C.M.",
        "TP" : "T.P. & T.D.",
        "EXAMEN" : "Examens",
        "ACTIVITY" : "Activité",
        "AUDIT" : "Auditoire",
        "STUDENT" : "Etudiants",
        "TEACHER" : "Professeurs",
        "CALENDAR" : "Calendrier",
        "MESSAGE" : "Activité ajoutée",
        "TITLE" : "Séances",
        "MESSAGE2" : "Choisissez votre séance",
        "CANCEL" : "Annuler",
        "APPLY" : "Appliquer",
        "WARNING" : "Avertissement",
        "MESSAGE3" : "En cas de changement ou problème, ce rappel ne sera pas modifié.<br> Tout changement éventuel sera visible au prochain lancement de l'application.",
        "NO" : "Pas de cours"
    },

    "MODAL" : {
        "PROJECT" : "Sélectionnez un projet ADE"
    },

    "HELP" : {
        "SEGMENT1" : "Informations",
        "SEGMENT2" : "Services d'aide",
        "SEGMENT3" : "Tutoriaux",

        "DESK" : "Service Desk",
        "TEXT1" : "Le Service Desk est un<em><strong> point de contact unique</strong></em> pour toutes les demandes de nature informatique à l’UCL. Un <em>call center</em> orientera l'utilisateur vers le bon interlocuteur.",
        "TEXT2" : "Il aide tout nouveau membre de l'UCL à résoudre les problèmes liés à son identité : carte d'accès, identifiant global, mot de passe. Il reçoit aussi les demandes liées aux services IT (courrier électronique, agenda, WiFi, portail, etc.)",
        "TEXT3" : "Le Service Desk est accessible :",
        "TEXT4" : "- par téléphone, de 8h30 à 17h30 tous les jours ouvrables sans interruption au n° d'appel : 010/47.8282 <br /> - via l'adresse mail 8282@UCLouvain.be",

        "CARD" : "SmartCard",
        "TEXT5" : "La smartcard permet l'accès aux bibliothèques et l'emprunt de livres, l'accès aux salles didactiques, aux bâtiments protégés, aux parkings, etc.",
        "TEXT6" : "Le <em><strong>recto</strong></em> met en avant les éléments liés à l'identité de la personne: prénom et nom, photo d'identité, n° de la carte et n° FGS. <br/>Le <em><strong>verso </strong></em>équipé d'une piste magnétique, met en avant l'aspect 'multisite' de l'Université. <br />La carte dispose également une fonctionnalité 'sans-contact'.",
        "TEXT7" : "Le délai 'normal' pour recevoir la carte est de 15 <em>ouvrables</em> si vous avez renvoyé une photo correspondant aux spécifications requises avec le formulaire. <br />Si la carte n'est pas en votre possession après 15 jours ouvrables : <br />- Si vous êtes membre du personnel, veuillez prendre contact avec le",
        "TEXTBTN1" : "Service du personnel",
        "TEXT8" : "- Si vous êtes étudiant, veuillez prendre contact avec le",
        "TEXTBTN2" : "Service des Inscriptions",
        "TEXT9" : "- Si vous êtes lecteur des bibliothèques, veuillez prendre contact avec la bibliothèque dans laquelle vous vous êtes inscrits.",
        "TEXT10" : "La première carte de l'UCL est <strong>automatiquement activée</strong>. Si vous aviez déjà une carte magnétique en cours de validité, la nouvelle carte sera automatiquement activée 7 jours après la date d'envoi. L'ancienne carte sera désactivée pour vous permettre d'utiliser la nouvelle. Si vous souhaitez <strong>activer cette carte plus tôt </strong>, suivez les instructions sur la page :",
        "TEXTBTN3" : "Activation d'une carte à puce",

        "WIFI" : "WiFi",
        "TEXT11" : "L'UCL offre un accès homogène au réseau sans fil (WiFi) en utilisant des technologies avancées en matière de sécurité et d'identification.",
        "TEXT12" : "4 réseaux disponibles",
        "TEXT13" : "- UCLouvain&nbsp; ► pour le personnel UCL<br> - eduroam ► pour les étudiants et personnel UCL et pour les visiteurs 'membre eduroam'<br> - visiteurs.UCLouvain ► pour les autres visiteurs ou congressistes UCL<br> - UCLouvain-prive ► pour un accès limité aux pages web UCL",
        "TEXT14" : "Eduroam",
        "TEXT15" : "L'UCL est partenaire du projet eduroam. Les visiteurs de toutes les universités partenaires bénéficient d'un accès au WiFi avec les logins et mot de passe de leur université d'origine. Plus d’infos sur",
        "TEXTBTN4" : "Eduroam à l'UCL",
        "TEXT16" : "Se connecter",
        "TEXT17" : "Il est indispensable de connaître son identifiant global et le mot de passe associé :<br> - pour les étudiants UCL : <em>réseau 'eduroam'</em> → login : votre_identifiant_global@wifi.uclouvain.be<br> - pour les visiteurs membres eduroam : <em>réseau 'eduroam' </em>→ identifiant de l'université d'origine<br> - pour un visiteur : <em>réseau 'visiteurs.UCLouvain' </em>→ login : login temporaire reçu<br> - pour les congressistes : <em>réseau 'visiteurs.UCLouvain' </em>→ login : login temporaire reçu<br> - pour un accès limité aux pages web UCL : <em>réseau 'UCLouvain-prive'</em> → pas de login",
        "TEXT18" : "Des guides de configuration rapides (pdf) reprennent les caractéristiques des configurations du WiFi pour les systèmes Windows et Mac.<br> - SSID : visiteurs.UCLouvain (pour visiteurs, congressistes et conférenciers)",
        "TEXT19": "- SSID : eduroam (pour étudiants, membres du personnel et membres des institutions participant à Eduroam) ",
        "GUIDE" : "Guide",
        "TEXT20" : "Des guides plus complets d'aide à la configuration du WiFi sont disponibles ici pour les systèmes suivants :",
        "TEXT21" : "et une alternative",
        "TEXT22" : "Installer un certificat numérique",
        "TEXT23" : "et une page en cas de difficultés d'approbation du certificat",
        "TEXT24" : "et",
        "TEXT25" : "Demande temporaire pour visiteurs et congressistes",
        "TEXT26" : "Un accès temporaire au WiFi pour un visiteur ou pour des congressistes, etc. peut être demandé par un membre du personnel UCL. Consulter les pages du WiFi dans l'intranet - <em>MyUCL </em>après identification.",
        "TEXT27" : "Couverture du service",
        "TEXT28" : "Sur le&nbsp;<strong>campus UCL de Louvain-la-Neuve</strong>, le service WiFi couvre tous les auditoires, salles didactiques et bibliothèques, ainsi que les salles de réunions et autres locaux où les besoins de mobilité le justifient. Les modalités d'accès sont identiques quel que soit le bâtiment ou le secteur informatique où vous vous déplacez à Louvain-la-Neuve.<br> Sur le&nbsp;<strong>campus UCL de Woluwe</strong>, le service WiFi couvre l’ensemble des locaux UCL en ce compris les logements étudiant UCL.<br> Sur le&nbsp;<strong>campus UCL de Saint-Gilles et de Tournai</strong>, le service WiFi couvre l’ensemble des locaux académiques.<br> Sur le&nbsp;<strong>campus UCL de Mons</strong>, le service WiFi couvre l’ensemble des locaux UCL en ce compris les logements étudiant UCL.<br> Sur le&nbsp;<strong>campus UCL de Charleroi</strong>, le service WiFi couvre l’ensemble des locaux de cours situés à la rue Trieu Kaisin.",
        "TEXT29" : "Qui contacter en cas de problème/question ?",
        "TEXTBTN5" : "Le Service Desk (8282)",

        "REPERTOIRE" : "Répertoire",
        "NAME" : "Nom",
        "FIRSTNAME" : "Prénom",
        "SEARCH" : "Rechercher",

        "WEB" : "Plus d'informations sur le site",
        "AIDE1" : "Le Service d'aide aux étudiants",
        "AIDE2" : "L’UCL mobilise de nombreux moyens afin de permettre à tout étudiant·e de réaliser ses études dans les meilleures conditions.",
        "AIDE3" : "Ces aides sont à la fois liées à l’enseignement et à la réussite à l’université mais aussi aux conditions de vie dans lesquelles se déroulent le parcours universitaire.",
        "AIDE4" : "En toute confidentialité, les équipes du Service d’aide aux étudiants (psychologues, assistants sociaux, professionnels de la santé, accompagnateurs pédagogiques) vous aident à trouver une réponse aux questions que vous vous posez, que ce soit en matière",
        "AIDE5" : "d’adaptation à la vie universitaire,",
        "AIDE6" : "de financement de vos études,",
        "AIDE7" : "de remise en question d’une orientation,",
        "AIDE8" : "de difficultés familiales ou personnelles,",
        "AIDE9" : "de santé,",
        "AIDE10" : "de violence, harcèlement et discrimination,",
        "AIDE11" : "de handicap physique nécessitant un accompagnement spécifique.",

        "DIR" : "Directeur",
        "ADRESSE" : "Adresse",
        "TEL" : "N° tel.",
        "FAX" : "N° fax",

        "SOCFI" : "Aide sociale et financière",
        "AIDE12" : "Une année d’études à l’université est un réel investissement financier.",
        "AIDE13" : "Pour les étudiant·e·s et leur famille qui rencontrent des difficultés à boucler leur budget, il existe plusieurs types d’<strong>aides financières</strong>, alloués par l’État ou par l’université : réduction de minerval, réduction de loyer, allocation d’études de la Fédération Wallonie-Bruxelles, aides financières de l’UCL.",
        "AIDE14" : "Le <strong>Service d’aide aux étudiants</strong> est, dans tous les cas, votre interlocuteur privilégié pour entendre les difficultés existantes, répondre à vos questions, vous accompagner dans les démarches administratives et vous aider à introduire vos demande d’aide financière éventuelles.",
        "AIDE15" : "N’hésitez pas à prendre contact avec l’équipe du Service (assistant·e social·e) avant même d’entamer vos études.",
        "AIDE16" : "À l’UCL",
        "AIDE17" : "plus de 3000 étudiant·e·s reçoivent une allocation d’études de la Fédération Wallonie-Bruxelles;",
        "AIDE18" : "1500 étudiant·e·s reçoivent une bourse octroyée par l’université;",
        "AIDE19" : "700 étudiant·e·s sont prioritaires pour accéder à un logement UCL.",
        "AIDE20" : "De manière générale, l’UCL consacre 2.5 millions d’euros par an à sa politique d’aide financière aux étudiant·e·s.",

        "SANTE" : "Santé",
        "AIDE21" : "A l’UCL, la santé et la qualité de vie des étudiants sont importantes. Au sein même du Service d’aide aux étudiants, l’équipe santé est composée de médecins et d’infirmières diplômées en santé communautaire.",
        "AIDE22" : "Consultations individuelles",
        "AIDE23" : "Avis conseils expertise",
        "AIDE24" : "Actions communautaires et travail en réseau",

        "PSYPED" : "Aide psychologique, pédagogique et d'orientation",
        "AIDE25" : "Une équipe de psychologues à la disposition des étudiants",
        "AIDE26" : "Au sein du Service d’aide, des psychologues reçoivent les étudiants à leur demande lors  de consultations confidentielles et  dans un cadre indépendant des facultés.",
        "AIDE27" : "Les étudiants peuvent être écoutés et  accompagnés dans les difficultés qui les empêchent de mener à bien leur projet d’étude.",
        "AIDE28" : "Besoin d’écoute, besoin de faire le point sur les études, les projets, les difficultés de vie, la situation familiale, affective. Besoin de réorienter son projet d’étude, son projet de vie. Besoin d’une aide face aux difficultés d’études et d’apprentissage.",

        "SANTE1" : "L’équipe est à l’écoute de l’étudiant lors de  consultations individuelles concernant une inquiétude, une difficulté, un Actions de prévention et de santé publique",
        "SANTE2" : "L’équipe a en charge la surveillance de santé des étudiants stagiaires, l’organisation des campagnes de prévention de la tuberculose dans le cadre de bilans de santé pour les étudiants internationaux, les campagnes de vaccinations. Elle assure le suivi des événements infectieux : rougeole, oreillons, méningite, etc.",
        "SANTE3" : "L'équipe organise également des actions de prévention notamment en co-organisant des campagnes de dépistage des IST, ou des soirées d’informations sur l’accès aux soins de santé.",
        "SANTE4" : "L’équipe remet  des avis médicaux  par exemple à demande d’un assistant social, d’un psychologue de l’équipe, d’un académique, d’un jury d’examen par rapport à l’incapacité d’un étudiant à suivre les cours, le stage, le TP, etc. ",
        "SANTE5" : "Le médecin participe à la commission d’attribution des statuts pour étudiants à profils spécifiques spécifiquement pour les étudiants malades.",
        "SANTE6" : "Des avis sont demandés à l’équipe pour des décisions d’aides financières médico-sociales. ",
        "SANTE7" : "L’équipe a une fonction de conseil à la demande des étudiants ou de la commission des baptêmes étudiants.",
        "SANTE8" : "L’équipe  travaille en référence à la charte sur la qualité de vie en milieu étudiants . Elle anime ou participe à différents groupes dans cette optique : Groupe de Réflexion Santé, Bouger Manger, Pack en bloque, ateliers santé en faculté, ateliers du blocus, Tout SEXplique, etc. Elle fait émerger les préoccupations de santé entendues dans les consultations individuelles pour les relayer auprès d’autres acteurs de l’université concernés par la vie étudiante et leur santé.",
        "SANTE9" : "Elle travaille en étroite collaboration avec Univers santé ASBL dans toutes les actions de promotion de la santé en milieu étudiant."
    },

    "EMPLOYEE" : {
        "INFO" : "Informations pratiques",
        "CONTACT" : "Contact",
        "ADRESSE" : "Adresse postale",
        "MAIL" : "Courriel",
        "TEL" : "N° tél.",
        "SECRETARIAT" : "Secrétariat"
    },

    "NEWS" : {
        "STUDY" : "Les études",
        "SEARCH" : "La recherche",
        "SERVICE" : "Le service à la société",
        "NOTHING" : "Pas d'actualité à afficher...",

        "SITE" : "Voir sur le site",

        "WEB" : "Voir les actualités sur le site web",

        "FAC" : "Facultaires",
        "UNIF" : "Universitaires",
        "VALVE" : "Valves"
    },

    "EVENTS" : {
        "ALL" : "Tous",
        "FAV" : "Favoris",
        "WEEK" : "Semaine",
        "NOTHING" : "Pas d'évènements trouvé",
        "MESSAGE" : "Evènement créé",
        "MESSAGEFAV" : "Favoris déja ajouté",
        "MESSAGEFAV2" : "Ajouté aux favoris",
        "MESSAGEFAV3" : "Souhaitez-vous retirer cet évènement des favoris ?",
        "CANCEL" : "Annuler",
        "DEL" : "Supprimer",
        "SWIPE" : "Swipe sur la gauche pour ajouter un évènement aux favoris ou dans ton agenda.",

        "SITE" : "Voir sur le site",

        "FILTER" : "Filtre",
        "APPLY" : "Appliquer",
        "TIMEEVENTS" : "Affichage des évènements",
        "TIMEEVENTS2" : "pour les",
        "TIMEEVENTS3" : "prochains mois",
        "TIMEEVENTS4" : "pour le mois prochain",
        "UNTOGGLE" : "Tout décocher",
        "RESTORE" : "Restaurer le filtre",
        "CATEGORIES" : "Catégories"
    },

    "SPORTS" : {
    	"ALL" : "Tous",
    	"TEAM" : "Equipes Universitaires",
    	"FAV" : "Favoris",
    	"NOTE" : "Remarque",
    	"NOTHING" : "Pas de sport trouvé",
    	"MESSAGEFAV" : "Favoris déjà ajouté",
    	"FAVADD" : "Ajouté aux favoris",
    	"MESSAGEFAV2" : "Souhaitez-vous retirer ce sport des favoris ?",
    	"CANCEL" : "Annuler",
    	"DEL" : "Supprimer",
        "SWIPE" : "Swipe sur la gauche pour ajouter un sport aux favoris ou dans ton agenda.",

    	"FILTER" : "Filtre",
    	"APPLY" : "Appliquer",
    	"UNTOGGLE" : "Tout décocher",
    	"RESTORE" : "Restaurer le filtre",
    	"SPORTS" : "Sports"
    },

    "MAP" : {
    	"NET" : "Connectez-vous à internet",
    	"AUDIT" : "Auditoires",
    	"LIBRARY" : "Bibliothèques",
    	"REST" : "Restaurants Universitaires",
    	"PARK" : "Parkings",
			"SPORT" : "Lieux des activités sportives"
    },

    "REST" : {
    	"TXT1" : "Les Restaurants Universitaires, c'est un concept innovant de cuisine saine et équilibrée, afin d'apporter à l'étudiant tout ce",
    	"TXT2" : "dont il a besoin pour s'épanouir. Les menus sont, dans ce but, élaborés avec la collaboration d'une diététicienne.",
    	"TXT3" : "Dans nos quatre selfs services, vous trouverez, chaque jour, un plat du jour, un plat suggestion, des pâtes",
    	"TXT4" : "(sur place ou à emporter), ainsi que la carte snack, le tout pour un prix plus que démocratique",
    	"TXT5" : "Dans nos deux sandwicheries, nous vous proposons une sélection originale de sandwichs frais,",
    	"TXT6" : "   6 choix de soupe maison, des desserts, des salades, ... Le tout artisanal ! Vous pouvez déguster",
    	"TXT7" : "au choix, ou combiner avec l'un de nos deux menus.",
    	"TXT8" : "Actif depuis de nombreuses années sur les deux sites UCL, notre service traiteur en connait les moindres recoins et les petites habitudes.",
    	"TXT9" : "Nous avons développé diverses formules pour rencontrer vos attentes lors de réunions, colloques, séminaires et autres repas 'd'affaires'.",
    	"TXT10" : "Notre savoir-faire et notre expérience sont à votre service pour une prise en charge totale et un déroulement optimal de vos activités."
    },

    "MOBI" : {
    	"COVOIT" : "Covoiturage",
    	"BUS" : "Bus",
    	"SNCB" : "SNCB",

    	"NR1" : "NextRide est le compagnon gratuit des transports en commun pour la STIB et le TEC sur iPhone, Android, Windows Phone & le web.",
    	"NR2" : "L’incroyable communauté de NextRide partage en temps réel toute la vie des transports publics : véhicules complets, bloqués, déviations,… Vous saurez tout!",
    	"NR3" : "Mais NextRide propose aussi des fonctionalités avancées (accès hors-connexion, recherche d’itinéraire,...) et vous propulse au coeur d’une compétition unique au monde entre les navetteurs de demain (bientôt sur Android).",
    	"NR4" : "* 2ème meilleure app Belge selon Le Soir ! *",
    	"NR5" : "FONCTIONNALITÉS",
    	"NR6" : "• Perturbations communautaires",
    	"NR7" : "NextRide vous informe, 24h/24, 7 jours sur 7, des perturbations sur le réseau.",
    	"NR8" : "Grâce à notre incroyable communauté où tout le monde peut signaler un problème, soyez au courant d’un bus plein, d’une grève, ou des conseils laissés par les utilisateurs.",
    	"NR9" : "NextRide dispose aussi d’un connexion directe avec les transporteurs, afin d’obtenir toutes les informations sur les déviations et les perturbations de longue durée.",
    	"NR10" : "• Horaires Hors Connexion",
    	"NR11" : "Ni WiFi, ni forfait Internet? Ce n’est pas grave : NextRide vous donne accès à vos horaires sans connexion internet.",
    	"NR12" : "• Itinéraires",
    	"NR13" : "Le planificateur d’itinéraires unique de NextRide vous aide à comparer visuellement les trajets - plus courts, plus simples ou avec le moins de marche à pied.",
    	"NR14" : "• SmartColor",
    	"NR15" : "NextRide observe en permanence votre position et celle de l’arrêt de bus. L’app se colore en rouge, orange ou vert en fonction des chances que vous avez de rejoindre l’arrêt de bus à temps.",
    	"NR16" : "• Rappel",
    	"NR17" : "Distrait ? NextRide vibre et vous rappelle d’aller prendre votre bus. Et si vous partez toujours à la même heure, programmez la récurrence du rappel. Les lundis matins seront un peu moins difficiles :)",
    	"NR18" : "• Partout à Bruxelles et en Wallonie",
    	"NR19" : "Grâce à un partenariat exclusif et inédit avec la STIB et le Groupe TEC,",
    	"NR20" : "NextRide délivre les horaires officiels des lignes de métros, trams et bus partout en Wallonie et à Bruxelles.",

        "BUS1" : "est une plateforme de qualité pour trouver un covoitureur près de chez vous ou sur le chemin de l'université. Une base de données pour la communauté universitaire a été mise en place !",
        "BUS2" : "Pour trouver un <strong>covoitureur </strong>à partir de et vers les sites de l'UCL, rendez-vous sur :",
        "BUS3" : "&nbsp;et inscrivez-vous <strong>avec votre adresse mail UCL</strong>.",
        "BUS4" : "En temps réel ou en le planifiant - Etudiants et membres du personnel - Pour tous les sites UCL.",
        "BUS5" : "Une fois inscrit sur la plate-forme de covoiturage sur internet vous pouvez utiliser l'application pour rechercher un chauffeur ou un passager, que ce soit pour une navette quotidienne ou des déplacements occasionnels en Belgique ou à l'étranger.",
        "BUS6" : "Le système combine plusieurs avantages:",
        "BUS7" : "<strong>Souplesse</strong> : Commuty permet de trouver et de contacter à l’avance ou en temps réel des covoitureurs.",
        "BUS8" : "<strong>Sécurité</strong> : Commuty est une application privée. Elle n’est accessible qu’aux membres de l’UCL avec leur adresse mail de l’Université.",
        "BUS9" : "<strong>Masse critique</strong> : Commuty connecte des covoitureurs au sein de l’UCL, étudiants et personnel confondus. Si vous le souhaitez, vous pouvez également entrer en contact avec des membres d’organisations voisines pour élargir les possibilités de covoiturage.",
        "BUS10" : "<strong>Confidentialité</strong> : Vos données personnelles ne sont en aucun cas divulguées. Les seules données visibles par d’autres utilisateurs sont les codes postaux des adresses que vous entrerez et votre nom."
    },

    "GUINDAILLE" : {
    	"PICTO" : "Pictogrammes",
    	"EFFECT" : "Effectomètre",
    	"SLIDE" : "Glisser vers la droite pour continuer",

    	"HELP" : "Urgences",
    	"HELP1" : "N° tél. urgences générales",
    	"HELP2" : "N° tél. gardiennage UCL",
    	"HELP3" : "Gardez votre calme et précisez: ",
    	"HELP4" : "Qui?",
    	"HELP5" : "Votre nom et numéro d'appel.",
    	"HELP6" : "Quoi?",
    	"HELP7" : "La nature et l'étendue de l'incident, le nombre de victimes et leur état",
    	"HELP8" : "Où?",
    	"HELP9" : "Le bâtiment, étage, n° du local, parking, etc.",
        "HELP10" : "Appelez de préférence depuis un poste fixe de l'UCL, il permet une localisation non équivoque de l'appelant. L'appel depuis un gsm n'est pas localisable par les services de secours et par le dispatching de l'université.",
        "HELP11" : "Qu'est ce qu'une situation d'urgence ?",
        "HELP12" : "A l'UCL, comme partout ailleurs, chacun peut être confronté à une situation d'urgence. Il peut s'agir de <strong>situations diverses: malaise, accident corporel, objet suspect, comportement innapproprié, agression, explosion, incendie, intrusion, etc.</strong>",
        "HELP13" : "Une situation d'urgence est un <strong>incident non prévisible</strong> pour lequel -et/ou-:",
        "HELP14" : "il faut faire appel à des moyens de secours (privés ou publics)",
        "HELP15" : "qui touche un membre de l'UCL",
        "HELP16" : "qui implique des conséquences dommageables tant sur les personnes que sur les biens de l'UCL",
        "HELP17" : "qui survient au sein du périmètre d'activité de l'UCL (activité/infrastructure)",

    	"PIC1" : "Si tu veux rester joyeux toute la soirée, alterne avec des softs. Cela te permettra de rester dans cet état, de t’hydrater (oui, oui, l’alcool déshydrate !), de te souvenir de tout et de ne rien regretter…",
    	"PIC2" : "Louvain-la-Neuve est une ville qui bouge, même la nuit. Tous les soirs, il y a des occasions de s’occuper et de faire la fête. Et les salles sont prévues pour, mais n’oublie pas le retour au calme une fois dehors.\nQuand tu décides de rentrer dormir, d’autres l’ont déjà fait avant toi alors… Chut, plus de bruits.",
    	"PIC3" : "Même si tu ne t’en rends pas compte, l’alcool déshydrate ton organisme. L’eau est le meilleur moyen pour te réhydrater suffisamment entre deux verres d’alcool.\nN’attends pas de ressentir la sensation de soif pour boire un verre d’eau. Profites-en, elle est gratuite au bar, et à volonté !",
    	"PIC4" : "Quand tu sors, il est important que tu puisses évaluer et gérer ta propre consommation en fonction des effets ressentis et non pas de la quantité. Les effets ressentis chez l’un ou chez l’autre ; ou d’une soirée à l’autre ne sont pas les mêmes ! Cela dépend de ta constitution, ton état de fatigue,… Reste donc attentif à ces effets pour passer une bonne soirée !",
    	"PIC5" : "Les canettes et les contenants en verre sont interdits dans l’ensemble des surfaces d’animation.",
    	"PIC6" : "”10 à 12% des étudiants déclarent avoir eu des relations sexuelles non-protégées ou regrettées, suite à leur consommation d’alcool. » (UCL, 2011)\nL’alcool ne diminue pas les risques de transmissions de MST, ni celui de tomber enceinte.\nN’oublie pas ton préservatif avant de sortir, et de l’utiliser au moment voulu…",
    	"PIC7" : "On ne doit jamais laisser son (sa) pote seul(e) lorsqu’il (elle) a trop bu ! On évite qu’il (elle) prenne la bagnole, la moto, le vélo… Même à pied, les risques existent ! On le (la) raccompagne pour lui éviter de mauvaises rencontres ou l’endormissement dans un buisson, et l’inévitable hypothermie qui va avec…\nLes quelques a-fonds réalisés juste avant font encore monter le taux d’alcoolémie ! Ce n’est pas parce qu’il (elle) dort que le coma éthylique ne guette pas. Vérifie son état de conscience (la personne doit rester « réveillable ») et s’il (elle) ne réagit pas, appelle les secours, c’est une urgence médicale.\nMieux vaut appeler les secours une fois de trop qu’une fois trop peu…",
    	"PIC8" : "Des toilettes et/ou des urinoirs existent dans les surfaces d’animation. Utilise-les donc à bon escient et vise juste !",
    	"PIC9" : "Les murs et les recoins ne sont pas des toilettes à ciel ouvert. Respecte l’environnement extérieur et utilise plutôt les toilettes existantes.",
    	"PIC10" : "Les effets de l’alcool peuvent varier. Alcool joyeux, triste ou encore agressif, personne n’est à l’abri. Si tu sens que toi ou un(e) de tes potes montez dans les tours, c’est le moment de te/le/la calmer et d’alterner avec des softs.",
    	"TITLE1" : "Alterner",
    	"TITLE2" : "Limiter le bruit à l’extérieur",
    	"TITLE3" : "Eau gratuite",
    	"TITLE4" : "J'en suis où?",
    	"TITLE5" : "Pas de canettes ni de bouteilles en verre",
    	"TITLE6" : "Préservatif",
    	"TITLE7" : "Je raccompagne",
    	"TITLE8" : "Uriner dans le pot",
    	"TITLE9" : "Ne pas uriner dehors",
    	"TITLE10" : "Violence, arrête toi avant!",

        "EFFECT1" : "Ne pas dépasser la phase 2: quand j'ai le 'fêtant', j'alterne mes boissons alcoolisées avec des softs et je profite de l'eau gratuite! Je passerai une excellente soirée jusqu'au bout de la nuit, je me souviendrai de tout, je resterai performant (dans tous les sens du terme) et je n'aurai pas mal au crâne le lendemain. C'est tout bénef! N'oubliez jamais d'alterner alcool et soft, de même n'oubliez jamais de vous protéger en cas de rapport sexuel.",
        "EFFECT2" : "Tout va bien. J'ai bu environ deux drinks (2 unités standard d'alcool). Je me sens normal(e) mais attention, au regard de la loi, je ne peux fort probablement plus conduire. Je suis au alentours de 0.5 gramme d'alcool par litre de sang, qui est la limite légale autorisée pour conduire en Belgique. Si je veux reprendre le volant (ou le guidon), je dois attendre une bonne heure environ. En effet, le corp a besoin d'environ 1h30 pour éliminer un seul drink!",
        "EFFECT3" : "J'ai le 'fêtant', je suis joyeux(se), désinhibé(e), et j'ai la drague plus facile. Excellent! Un état recherché lorsque l'on a décidé de boire de l'alcool, aller au-delà n'a plus d'intérêt. Pour rester dans cet état là toute la soirée, je dois absolument alterner avec des boissons softs. Je maintiendrai alors mon état joyeux, je m'hydraterai correctement (l'alcool déshydrate fort!), je me souviendrai de tout et je ne regretterai rien. Je me limite aussi à un ou deux drinks alcoolisés par heure maximum, car je tourne déjà entre 1‰ et 2‰ d'alcool dans le sang. Pour rappel, je ne peux évidemment plus conduire depuis longtemps déjà.",
        "EFFECT4" : "J'ai oublié d'alterner avec des softs lorsque je me sentais au top ou au max.. Mon taux d'alcool continue de grimper, et me capacité à faire rire et plaisir à mon entourage y est inversement proportionnelle. Je suis persuadé d'être drôle et séduisant(e), mais je suis le/la seul(e) à le penser. Je parle fort et je postilonne un peu sur mon voisin, ma voisine. Bref, je suis lourd(e)... Je commencer à avoir des troubles de l'équilibre. Les lendemains seront difficiles! Je me situe entre 2‰ et 3‰ d'alcool dans le sang.",
        "EFFECT5" : "C'est la phrase qui emm... tout le monde, c'est l'alcool triste, violent... Je ne gère plus du tout ma consommation. Je perds le contrôle et l'équilibre (ainsi qu'éventuellement mon portefeuille, mes clés, mon portable,...). Mon cerveau est en souffrance importante et les nausées apparaissent. Je ne fais plus rire personne. Bien au contraire, je deviens un(e) 'bitu' à gérer. Le lendemain sera très pénible et je pourrais regretter des choses, des faits. Je tourne autour des 3‰ d'alcool dans le sang, c'est beaucoup trop!",
        "EFFECT6" : "C'est le pré-coma ou le coma éthylique. Je m'endors sous l'effet de l'alcool et, sans m'en rendre compte, je prends des risques énormes (étouffement si je vomis, chutes et traumatisques, arrêt respiratoire pouvant mener au décès). De plus, si jamais je viens encore de boire un verre ou de faire l'un ou l'autre 'à-fond', mon taux d'alcool va encore monter. Le risque de coma profond devient alors très important. Je me situe entre 3‰ et 4‰ d'alcool dans le sang, la majorité d'entre nous entre en pré-coma ou coma profond à ce taux-là!",
        "TITLEF1" : "Que retenir?",
        "TITLEF2" : "Au top!",
        "TITLEF3" : "Au max!",
        "TITLEF4" : "Limite Lourd!",
        "TITLEF5" : "Soirée foirée, Lendemain foireux!",
        "TITLEF6" : "Danger Maximum!"
    },

    "CREDIT" : {
        "PROJET" : "Le projet UCLCampus est le résultat du travail de plusieurs étudiants dans le cadre de leur mémoire.",
        "COORD" : "La coordination de ce projet a été réalisée par Mr. Yves Deville.",
        "LAST" : "Il a été développé par Daubry Benjamin et Marchesini Bruno en 2017-2018.",
        "MIDDLE" : "Jérôme Lemaire et Corentin Lamy en 2016-2017.",
        "FIRST" : "Lacasse Baptiste et Moyaux Arnold en 2015-2016.",
        "CONTRIB" : "Toute contribution pour l'ajout de nouvelles fonctionnalités est la bienvenue. Ce projet étant Open Source, si vous souhaitez participer à son développement, vous pouvez trouver le github public via ce lien :"
    },

    "NET" : {
        "TITLE" : "Connexion Internet",
        "CONNECT" : "Connectez-vous à Internet pour utiliser la fonction demandée...",
        "CLOSE" : "Fermer"
    }

}
